tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
brew "exiftool"
brew "ffmpeg"
brew "ghostscript"
brew "git"
brew "handbrake"
brew "imagemagick"
brew "mas"
brew "mkvtoolnix"
brew "mono"
brew "mp4v2"
brew "pyenv"
brew "wget"
brew "wifi-password"
brew "youtube-dl"
cask "appcleaner"
cask "clean-me"
cask "daisydisk"
cask "dropbox"
cask "firefox"
cask "font-source-code-pro"
cask "font-source-sans-pro"
cask "github"
cask "iina"
cask "lastfm"
cask "monolingual"
cask "nordvpn"
cask "plex"
cask "rectangle"
cask "sublime-text"
cask "teamviewer"
cask "transmit"
cask "voodoopad"
