tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
brew "exiftool"
brew "ffmpeg"
brew "ghostscript"
brew "git"
brew "handbrake"
brew "imagemagick"
brew "mas"
brew "mkvtoolnix"
brew "mono"
brew "mp4v2"
brew "pyenv"
brew "wget"
brew "wifi-password"
brew "youtube-dl"
cask "anydesk"
cask "appcleaner"
cask "clean-me"
cask "daisydisk"
cask "discord"
cask "font-source-code-pro"
cask "font-source-sans-pro"
cask "github"
cask "iina"
cask "lastfm"
cask "monolingual"
cask "nordvpn"
cask "plex"
cask "sublime-text"
cask "transmit"
cask "voodoopad"
mas "1Blocker", id: 1107421413
mas "1Password 7", id: 1333542190
mas "Magnet", id: 441258766
mas "Name Mangler", id: 603637384
mas "News Explorer", id: 1032670789
mas "Parcel", id: 639968404
mas "Save to Pocket", id: 1477385213
mas "Step Two", id: 1448916662
mas "Tampermonkey", id: 1482490089
mas "Twitter", id: 1482454543
