tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
brew "exiftool"
brew "ffmpeg"
brew "ghostscript"
brew "git"
brew "imagemagick"
brew "mas"
brew "wget"
brew "wifi-password"
brew "youtube-dl"
cask "adobe-creative-cloud"
cask "appcleaner"
cask "clean-me"
cask "discord"
cask "firefox"
cask "firestorm"
cask "font-source-code-pro"
cask "geotag"
cask "google-backup-and-sync"
cask "imageoptim"
cask "monolingual"
cask "netnewswire"
cask "nordvpn"
cask "numi"
cask "scrivener"
cask "sublime-text"
cask "teamviewer"
cask "transmit"
cask "vlc"
cask "voodoopad"
mas "1Blocker", id: 1107421413
mas "Bear", id: 1091189122
mas "EasyRes", id: 688211836
mas "Magnet", id: 441258766
mas "Name Mangler", id: 603637384
mas "News Explorer", id: 1032670789
mas "Save to Pocket", id: 1477385213
mas "Step Two", id: 1448916662
mas "Tampermonkey", id: 1482490089
